</S>	10000000001
<UNK>	10000000000
a	2555870514
e	1828712712
i	1690266860
n	1423083808
o	1267593457
t	1170475657
r	1155467416
s	1106861115
l	1015499581
u	805020085
m	712066486
d	686835624
k	633261831
h	571808078
p	560428599
g	528256373
c	500696770
b	434712084
а	364339397
y	290557155
v	269279363
f	261999378
w	231572808
о	212350132
н	210346874
j	189794723
и	189484984
е	177684244
р	167766951
т	164908644
z	164406073
ا	148673173
л	132891628
с	124822913
к	120259509
д	104541669
м	96981565
و	94145332
у	93977358
в	88729375
ن	85049271
ر	83533338
ा	81612633
ل	74593947
ي	74342424
x	74056285
п	69304053
ы	66177556
б	64495836
י	62724347
م	62553002
र	60827988
्	60694796
г	60275213
0	59025673
്	58743770
ی	57844842
்	57486530
з	54284280
ت	53200342
q	51479120
क	51218218
1	50560998
і	50471238
.	49963113
ա	49929617
د	46690938
ه	46665247
س	46513422
်	46476524
,	45600791
್	44208161
్	43869411
ו	43582179
א	42438568
ა	40350843
2	40261460
ი	39326961
й	38823981
न	38445935
я	38399488
े	38161351
ک	37654620
ि	37179711
ب	36686914
स	35355718
ш	34952149
х	34477693
ч	34459767
ी	34001027
á	33693874
э	33276842
ר	33210644
្	32790560
ल	32489676
া	32387952
්	31633603
ע	31164105
त	30654775
ж	30592111
म	29239753
प	27613919
ל	27553268
-	27207549
্	27062673
ា	26710219
ə	25540220
ಿ	25534477
ц	25398475
ி	25293834
க	25292129
ા	25275347
ն	25010317
é	24881964
း	24849329
5	24837248
ọ	24800259
ַ	24743465
پ	24346469
ി	24315993
র	23908041
ט	23616661
ր	23130480
ë	23008319
α	22829880
ү	22755111
ā	22425360
ე	22308009
ह	22258772
í	22170781
3	22002475
ो	21972625
ப	21865239
נ	21637768
າ	21538582
ക	21527837
រ	21436982
ి	21347393
व	21211522
ි	21179037
ೆ	21107964
š	20888069
્	20884119
ு	20813887
ä	20740975
ं	20661987
य	20653123
ь	20569218
פ	20518516
ာ	20431802
က	20219792
ո	20143940
ാ	19844928
ក	19824987
ု	19617406
ນ	19537506
ર	19429802
ק	19382482
ʻ	19371033
ج	19197835
ს	19152250
ش	19109961
9	19078734
ե	19075775
ర	18819439
ө	18681374
ు	18586312
ف	18312317
ರ	18307403
4	18204690
ਾ	18149978
ס	17693715
ি	17633616
8	17570803
த	17334579
ိ	17246415
ా	17212552
6	17197183
ா	17191116
ட	16864132
ន	16827256
ó	16826864
ı	16624897
න	16363564
ಾ	16242426
ે	16228270
င	16143847
რ	16117790
ο	16104963
τ	16090556
ਰ	15995550
ε	15991246
ন	15953893
ေ	15945628
ट	15840964
ು	15765948
ग	15697125
מ	15673098
ల	15409250
ប	15400898
ι	15312963
7	15257066
క	15189600
ා	15132681
ु	15055113
ស	15019276
ד	14955117
ع	14872244
ක	14766503
ब	14734083
า	14608108
ü	14565283
ق	14541881
မ	14531732
ლ	14447302
ক	14411025
č	14365851
ز	14349710
ம	14329220
ර	14257691
à	14211150
ു	14198031
ர	14194196
ö	14025717
ပ	14010982
ന	13988626
կ	13933819
ש	13849662
တ	13846969
ى	13837441
ի	13832144
ව	13800980
ම	13750698
è	13733775
ម	13712378
ে	13632680
ν	13548940
ક	13534156
द	13396847
მ	13371225
ф	13325609
ž	13309910
ئ	13294276
ස	13283772
گ	13256765
ન	13239417
ത	13184500
ਸ	13152217
ી	13130800
ב	13046629
ო	12910348
പ	12816024
ಕ	12762164
ం	12749921
च	12698838
ה	12697195
ے	12584259
အ	12528323
ಸ	12492257
ג	12407560
ੀ	12398436
ನ	12295344
న	12215599
қ	12210053
ත	12185920
ւ	12157900
ត	12139846
સ	12072258
ல	12053292
ร	12040496
ụ	11954060
น	11932470
ය	11925971
န	11903515
స	11890711
ກ	11841190
ן	11769846
ज	11761193
ј	11731821
ை	11730761
ງ	11662636
ಲ	11653241
،	11630584
ු	11592528
ਕ	11510089
ਲ	11450336
خ	11436008
ತ	11423290
ര	11370211
ڪ	11187386
സ	11160704
श	11140590
ਨ	11104159
ָ	11047220
ੇ	11023814
য	10915915
մ	10909936
ល	10866094
স	10841630
ട	10832976
/	10803000
வ	10787555
મ	10780847
റ	10779382
ड	10707438
ಗ	10685804
\	10672712
യ	10664129
ప	10657523
ê	10645801
ল	10614051
သ	10590145
ດ	10569000
ბ	10548417
ব	10519893
"	10514573
່	10485243
อ	10480879
প	10402659
ង	10379121
വ	10306366
త	10289517
ን	10227441
់	10138358
့	10041726
ú	10021536
ნ	10009514
ẹ	10002942
ਿ	9956437
ş	9952696
ອ	9934432
σ	9898566
ก	9885337
ટ	9883211
ျ	9847608
ง	9845295
ట	9813055
စ	9769632
ρ	9683989
પ	9644849
ල	9605334
ম	9599592
ો	9528499
ვ	9496710
დ	9476348
ள	9429779
ಟ	9377631
ಯ	9370532
લ	9350643
ັ	9349630
տ	9341963
ಮ	9338249
ত	9284311
่	9278416
ရ	9267162
మ	9214155
ದ	9198652
ສ	9141119
ச	9107307
વ	9077162
ح	9046736
)	9043992
ප	8990434
چ	8956157
μ	8948041
π	8891383
(	8890448
ய	8884404
ೕ	8846080
ю	8757106
േ	8698242
የ	8688025
ല	8656102
เ	8653526
ன	8651282
უ	8609667
ת	8561241
ç	8508915
ບ	8504278
้	8471213
້	8464770
κ	8387343
ြ	8372402
ส	8345283
:	8336080
ະ	8281429
ှ	8240564
ം	8134631
ּ	8106263
ਦ	8077882
മ	8074720
ె	8026944
ເ	7994896
å	7951170
ವ	7939886
ມ	7923669
ಪ	7908389
ม	7894075
ू	7885479
თ	7853603
ਮ	7821856
ī	7789445
િ	7762722
െ	7739858
య	7710441
ħ	7696057
ั	7686864
ك	7660446
ਤ	7609248
လ	7588097
ં	7568843
î	7540186
ې	7457849
ដ	7457327
ೂ	7428917
ំ	7406164
వ	7405833
ற	7360777
ট	7355688
?	7345075
आ	7300719
'	7252956
ਪ	7248529
ò	7241832
յ	7240168
ີ	7189516
ี	7178030
ત	7164028
ण	7151794
ז	7116314
ព	7109175
ት	7078306
ด	7045484
ੰ	7009751
υ	7007694
đ	6955218
ہ	6946400
ٹ	6920224
ລ	6904976
ै	6897744
ē	6870895
λ	6840585
ু	6816145
ስ	6785865
ុ	6693878
آ	6658336
ូ	6649603
ெ	6646720
ಂ	6645426
ū	6603592
ਟ	6583359
හ	6574560
ս	6557330
ិ	6513939
ă	6491221
ද	6433650
గ	6431359
ị	6420080
ွ	6414985
ð	6403426
ς	6370895
ਵ	6363533
ຫ	6358600
ص	6354536
ล	6311294
ੱ	6288035
η	6277827
ር	6269873
ة	6252073
ទ	6251348
ခ	6216893
վ	6127395
फ	6095064
డ	6033600
ė	5981890
ಬ	5959412
ົ	5956943
ே	5935884
أ	5933938
ಡ	5925640
ီ	5899005
យ	5871746
ል	5799504
ם	5777477
ី	5730037
ಳ	5677100
ए	5672728
ტ	5666299
ਹ	5658491
ў	5658212
ో	5640171
መ	5626513
अ	5619292
ٽ	5615073
ண	5599684
כ	5594740
ά	5575004
լ	5571680
ط	5543609
ට	5542397
ડ	5512743
ί	5497575
ါ	5488422
਼	5401828
ҳ	5401254
ለ	5397633
ગ	5347773
ย	5336236
ច	5326746
उ	5318124
ว	5297498
գ	5297092
ח	5238268
გ	5230538
়	5223746
ુ	5222345
ည	5208316
ຍ	5202590
ਗ	5194992
บ	5194415
ห	5189224
ಹ	5176835
ό	5165367
ғ	5153248
ແ	5151306
ý	5142517
ద	5131332
ิ	5126766
ວ	5097909
ხ	5094440
બ	5078582
শ	5072071
ള	5052073
አ	5021641
చ	4994473
ந	4978645
ർ	4972431
ជ	4958847
ీ	4929535
æ	4914815
ھ	4914394
ো	4907489
ք	4892563
ध	4879058
ە	4846338
ੈ	4832657
ṣ	4807473
ග	4793148
អ	4762642
ച	4754651
វ	4747699
ໍ	4732806
ች	4700521
भ	4698873
კ	4696531
জ	4670014
ੋ	4649157
έ	4644944
ต	4618052
غ	4614274
ਬ	4567960
ែ	4560899
צ	4554958
ø	4522653
ണ	4512220
እ	4497801
հ	4489975
ယ	4488051
ય	4478423
ങ	4475913
ທ	4464909
ख	4456741
ຂ	4430375
ే	4377908
ų	4368740
ท	4348053
ष	4332655
በ	4320569
պ	4301551
బ	4292067
щ	4291568
ም	4280989
ැ	4246876
แ	4222884
ິ	4221550
ੂ	4217215
ී	4205475
શ	4190536
ੁ	4165306
ค	4155259
দ	4136673
ຄ	4103762
इ	4037772
的	4001276
ံ	3998228
ფ	3998117
গ	3991229
ъ	3976028
թ	3957163
γ	3927251
ያ	3902363
চ	3895706
ើ	3891615
ው	3890855
ქ	3875337
គ	3873619
ෙ	3842589
δ	3828268
ይ	3826668
េ	3826298
ಣ	3818910
ဆ	3814507
ਜ	3812016
ൽ	3789961
њ	3784046
ណ	3758585
ড	3737516
፡	3736450
ć	3725909
ಚ	3719481
ဖ	3683248
ー	3683070
û	3665108
ተ	3617281
ց	3614042
ീ	3599892
ණ	3580332
ේ	3563549
ਈ	3561524
ী	3526935
ì	3516984
ഷ	3499999
შ	3499033
ô	3495504
դ	3486921
হ	3476277
ચ	3455015
ူ	3441343
ō	3415386
ই	3410980
ը	3405391
ղ	3391517
[	3391502
]	3389815
थ	3383218
ဲ	3354898
ż	3345254
ù	3326616
ป	3324920
ข	3308112
බ	3293432
ພ	3277533
ਚ	3262023
ġ	3253572
ω	3240197
ປ	3234117
ຕ	3211422
।	3177890
ڈ	3174238
բ	3172532
ൾ	3170724
ң	3169815
ោ	3168931
ബ	3149718
ή	3144214
જ	3133728
ุ	3132580
の	3131864
ഗ	3131354
ะ	3128593
ї	3115494
ں	3075731
ౖ	3067795
ൻ	3063904
ړ	3050785
ഡ	3047070
ማ	3035305
ខ	3031492
ზ	3029727
â	3012753
ញ	3004426
С	2986023
ծ	2973988
ላ	2973524
ថ	2969954
ਫ	2958811
ӣ	2957153
이	2956319
அ	2951835
દ	2947139
ብ	2938939
ڊ	2928543
ክ	2927038
ě	2922213
ફ	2921028
ช	2921006
હ	2909374
ც	2898352
ਡ	2894532
ګ	2894414
ذ	2882548
ู	2859857
ື	2856244
จ	2852204
අ	2843019
ష	2839414
ផ	2839150
ض	2820611
ና	2820514
আ	2804981
χ	2787357
ә	2769192
छ	2768884
շ	2763508
ӯ	2747860
៉	2747160
К	2727901
ื	2717547
ۇ	2713278
ء	2698901
์	2670894
ጥ	2657404
ਅ	2654591
ਆ	2651785
ູ	2648222
ඩ	2642891
პ	2636758
అ	2631955
ຮ	2626421
ռ	2626308
ણ	2600826
এ	2588937
ຸ	2587370
ई	2587170
ໃ	2556965
ො	2548401
ğ	2529927
ą	2524880
ነ	2523991
θ	2521551
ግ	2518116
õ	2513778
А	2506943
ድ	2486894
พ	2480611
ư	2478817
스	2461037
இ	2456593
ফ	2455916
ங	2454442
ਣ	2447534
ထ	2441949
జ	2441780
ከ	2434100
М	2433981
Б	2417084
ீ	2408051
ഫ	2388423
ё	2384559
խ	2353630
ύ	2351626
ċ	2349959
ઇ	2345281
ำ	2331891
ষ	2329382
ూ	2329150
ং	2320924
ך	2315411
ン	2311185
ಶ	2288491
ყ	2278985
!	2275197
ឹ	2266771
ൂ	2260391
ழ	2255322
ៃ	2249885
ټ	2234559
П	2229099
ठ	2208138
؟	2195307
એ	2192135
ಉ	2187400
ຈ	2182922
ఫ	2178048
ួ	2172687
ඳ	2172287
^	2169767
અ	2169693
ಜ	2165737
થ	2165056
ạ	2157244
హ	2150414
ዎ	2149564
ಫ	2144523
φ	2139261
ហ	2135909
ຊ	2131195
ڻ	2128029
ஸ	2120517
ታ	2118524
წ	2108182
զ	2107499
ራ	2107008
ဘ	2093558
ळ	2088303
உ	2085258
ૂ	2078872
ښ	2063896
ደ	2036829
ไ	2027822
ෝ	2027328
ળ	2025462
ฟ	2021317
ұ	2020852
ผ	2019363
ँ	2007841
љ	2002441
의	2000187
ቀ	1994607
ረ	1991577
ॅ	1987439
ൈ	1986757
ወ	1984239
ៅ	1968376
ಷ	1956686
ế	1955234
ొ	1948157
ባ	1947315
ೖ	1945282
є	1941058
ះ	1939722
็	1933513
ใ	1931954
ໄ	1931101
إ	1918574
घ	1918028
ਇ	1903450
উ	1892560
ಅ	1882256
။	1870356
അ	1864908
ř	1860974
ॉ	1860632
ገ	1844970
ã	1837497
ធ	1831437
ظ	1828804
Д	1825380
ភ	1819801
ළ	1817316
ձ	1804888
ώ	1794479
ł	1794301
፣	1787027
ả	1771976
ভ	1770191
़	1761555
Т	1758787
ス	1751269
ֿ	1748839
ڑ	1747463
៊	1739225
ť	1738378
ृ	1719040
다	1718016
္	1692304
ઉ	1691666
ఉ	1675617
ث	1674504
આ	1671810
ڙ	1670571
ణ	1669857
ő	1665877
ћ	1649047
ຜ	1647233
എ	1646868
ഞ	1636917
ூ	1628817
ę	1628552
ধ	1616102
չ	1611619
โ	1602664
ٿ	1601258
ሰ	1600368
ശ	1593528
ሪ	1593314
ル	1586076
ځ	1585179
ፍ	1576979
一	1575605
ሚ	1568052
ト	1561059
ণ	1559856
리	1551769
ෂ	1550261
औ	1548962
ღ	1540911
ջ	1540466
ધ	1528295
ဝ	1514978
=	1503155
ಎ	1500599
ቅ	1499622
է	1498541
ሳ	1497601
ჩ	1493661
ജ	1492225
ッ	1478987
ډ	1471136
ధ	1466915
ճ	1465981
எ	1465633
ŝ	1464530
ශ	1458503
ấ	1455750
ഹ	1454717
有	1447861
ץ	1447722
ஆ	1447691
ڏ	1447621
ף	1445384
ੜ	1445233
ဒ	1432411
β	1422114
փ	1412697
ጠ	1409833
가	1394722
>	1392943
은	1391762
イ	1391150
ढ	1388392
에	1377140
శ	1372231
ദ	1371197
ệ	1366427
័	1359624
ਖ	1359341
ҷ	1358853
অ	1358460
છ	1357866
ካ	1353845
を	1345944
ඇ	1339044
기	1338937
ñ	1332340
人	1331877
大	1309579
ቶ	1306987
*	1304024
ໂ	1303130
።	1297416
Н	1295535
ഉ	1294564
И	1293899
į	1293446
ጣ	1291508
い	1290682
に	1287863
中	1283852
झ	1280267
ể	1272444
ຖ	1251811
Ц	1251549
”	1249993
는	1247077
<	1238103
ố	1236545
ឆ	1233962
ĉ	1230985
੍	1226509
+	1218579
年	1215731
ሽ	1214676
څ	1214265
로	1213926
니	1211853
한	1211307
ਉ	1209392
ớ	1208244
ಆ	1206922
ộ	1205784
드	1202689
&	1198941
트	1196759
ጋ	1194083
ძ	1190607
ઝ	1190191
ছ	1186343
О	1181774
þ	1180360
し	1179475
ถ	1176851
ජ	1176588
ซ	1160967
을	1160415
지	1158755
ህ	1156268
ኛ	1153676
자	1145833
ţ	1138155
公	1135934
ږ	1131097
ං	1130022
ዝ	1122468
В	1115408
Л	1115230
උ	1112927
ņ	1112826
ณ	1110415
用	1110361
۾	1109993
ξ	1109448
ሁ	1102495
Р	1101004
ભ	1100793
ľ	1093683
ঙ	1093300
খ	1089975
ዲ	1088095
ļ	1083891
“	1082281
ആ	1082075
ዳ	1078150
ഇ	1074113
ौ	1065652
料	1065448
ڭ	1062397
で	1048265
ĝ	1047792
၏	1042552
ච	1042209
_	1038977
ખ	1029696
是	1028686
ۈ	1028310
た	1019327
ਧ	1017928
す	1014581
۽	1013083
ժ	1013070
එ	1012957
ઓ	1008981
る	1008549
인	1004575
ឡ	1003043
ષ	1000944
ラ	1000647
ဂ	998104
ආ	996139
ധ	996077
ŭ	994535
ຽ	982181
ζ	980260
ۍ	976762
ク	968681
ஒ	967637
ủ	961430
ධ	960119
ূ	956044
Ọ	951948
ຼ	948579
ៀ	947296
ዋ	945523
У	938911
在	934251
භ	933339
は	925990
ợ	925988
ຟ	925354
不	924409
ơ	921765
て	919218
女	918864
ဟ	914789
ಇ	911971
Ж	910436
ឺ	910291
と	904331
ア	893698
リ	891750
수	891315
;	890887
ሴ	890573
ሉ	887609
上	887295
ญ	886182
ś	881519
品	881293
日	880836
%	880542
ও	880419
ൺ	875436
고	874361
ಧ	871084
$	867964
ጫ	864895
生	863565
ま	862582
하	860693
ề	859935
থ	857077
ओ	852186
ဥ	846251
ậ	844098
Г	841850
な	841576
ఆ	838090
ќ	837924
어	830082
子	826217
ờ	826184
ڇ	823951
시	823900
ඉ	822597
무	822133
៌	821125
ಭ	819892
아	816695
ഴ	816523
ů	814768
성	808751
ጭ	808346
ሮ	808116
新	807741
사	799462
ژ	797233
司	796825
ళ	795845
전	794064
를	787588
ً	786845
ٻ	786078
行	776758
레	776019
ፈ	774397
Е	774353
ầ	774051
Х	761563
ූ	759557
ஜ	756419
了	755011
#	751505
ภ	749175
ဇ	749144
性	747826
プ	746919
が	741126
운	740539
ઈ	733699
ሊ	732316
장	728496
ஷ	727763
ķ	727143
도	725827
本	719217
ऊ	718753
小	709420
高	708752
シ	708022
라	707980
크	706243
៍	703249
ự	693402
工	691427
作	687159
ፋ	684558
İ	683497
ኤ	682571
ਥ	681618
Ç	681353
배	680669
ド	677352
レ	677297
ෑ	675516
ኪ	673020
ৃ	672621
ഭ	671452
地	670716
ឥ	668503
ஃ	667572
タ	666648
ጌ	663628
ؤ	651275
Ž	650808
료	646614
여	646395
ٺ	645695
ቃ	645196
ຢ	644905
ـ	643398
出	642897
ឈ	639080
ቢ	637415
ዘ	636368
和	635730
ዊ	634593
分	631312
手	626596
ಒ	625665
我	621656
限	620822
ሲ	615700
ঁ	610664
ቁ	610642
ۋ	610484
ሆ	602139
家	601921
ሜ	601453
ڌ	600312
대	599115
以	599081
ጅ	598848
フ	598664
제	598652
ሻ	597816
合	596257
។	596229
能	594898
ቲ	593050
ჭ	591287
ഒ	590166
ቤ	589019
భ	588178
国	588171
ຣ	587672
ڼ	583837
ڳ	583032
품	581290
ਛ	580211
要	578388
ੌ	573711
自	572857
り	572405
Ф	570315
理	569653
ồ	568369
ሌ	567764
成	567526
있	567128
З	567049
ّ	565833
@	565622
서	565365
ữ	563931
ঘ	563435
매	563367
신	563107
ඔ	561362
学	560664
可	560187
ৈ	558463
ắ	557727
օ	557035
우	556914
ਭ	556186
ፕ	556145
용	552843
프	552707
ђ	551389
ሎ	549307
송	545734
ථ	542506
ఎ	542479
ặ	542381
ፊ	540433
方	540148
水	539859
・	538045
下	536393
일	536063
ዕ	535105
ቦ	531931
모	531791
ģ	531332
ዛ	530627
ኮ	529955
៏	528095
れ	525537
市	523119
ਊ	522976
ኝ	521201
ዶ	520120
か	519772
소	519665
ジ	516773
送	516644
ቱ	516210
ƙ	516175
Ẹ	515367
ሞ	514888
ň	514444
色	511543
定	510825
ጉ	510782
ౌ	509918
보	508630
터	508073
ۆ	502573
ブ	501204
【	499757
ჯ	496599
】	496166
業	495947
상	495174
ൃ	494880
ఇ	493252
月	492509
ਯ	491904
ಥ	487654
ศ	487281
全	485512
ở	485381
テ	484394
文	482151
과	481909
정	481528
ứ	481277
多	481095
電	480392
ึ	478889
カ	478646
ሙ	478252
グ	475183
ロ	473239
주	472596
ഥ	472344
ઘ	469994
化	469170
部	467851
無	467808
ț	462384
バ	461796
物	460562
패	460209
색	459024
ಖ	458701
ሩ	457157
동	456288
ঠ	455948
時	452357
Ş	447352
화	447067
공	444220
ሸ	443116
到	442102
ψ	437776
ዚ	437747
さ	437227
디	437129
ら	436367
ű	436269
습	436035
ừ	435550
会	435460
ُ	435431
ቆ	433103
事	430954
入	430791
ム	429567
ổ	429294
业	429271
外	428949
機	428632
ď	425318
그	424204
ჲ	424050
國	423907
通	423725
個	423671
力	423404
き	423349
Ј	422771
ჟ	422525
ឿ	422472
ィ	422330
조	420783
ఒ	418951
구	418873
비	418409
面	418301
最	417925
心	417676
부	416603
ĵ	415481
ቻ	415140
金	415136
コ	414766
ጃ	413102
ử	411668
服	411398
「	410886
式	410734
法	410728
者	409308
ృ	408298
ֆ	407812
机	406754
メ	406712
制	406481
デ	405341
위	403772
も	403086
ș	401517
」	400971
加	400262
ഓ	399696
합	399121
방	398900
こ	396353
ኔ	396162
џ	394177
前	394064
オ	392931
థ	392054
ኒ	390591
ጊ	389600
天	387577
유	387089
바	386652
同	386161
ෘ	385180
나	384937
러	384456
Э	383789
Ṣ	383659
度	382291
질	381219
っ	380226
ዓ	379679
ズ	379594
َ	379198
세	378634
ൗ	378128
치	377952
ஹ	377863
學	377180
ઠ	376831
動	376642
保	376114
チ	373817
衣	371787
Ə	371775
션	371199
主	370617
器	370203
ጨ	369658
ጆ	368032
미	367150
装	366232
第	366045
美	366004
ኖ	365492
ኩ	364388
„	362185
ፓ	362099
ਐ	360244
ຶ	359952
플	359876
적	358331
名	358308
ਘ	358175
새	357913
お	357037
ሱ	356333
ሃ	356235
ナ	356175
와	353427
安	353072
선	352860
ៈ	352833
ẩ	352290
电	351948
サ	351695
表	351523
包	350157
ጀ	349991
く	349769
오	348821
ೃ	348366
明	347286
所	346885
パ	345700
ِ	345594
ቸ	344836
三	344579
ဗ	343277
他	342711
件	342037
ඟ	342006
マ	341652
代	341542
ሬ	340837
あ	339571
ڀ	339159
ፖ	338671
마	336511
ฤ	335470
ጽ	334887
ဉ	333557
원	333316
물	331820
う	330417
ウ	330357
教	328016
好	327697
セ	326805
时	326770
情	323633
網	321389
블	321153
特	320937
キ	320694
ਝ	319107
계	318474
브	318139
目	317835
ෆ	315830
信	315151
ธ	313972
경	313732
ಐ	313506
男	313430
타	312414
ï	312410
海	311643
道	311361
長	310296
ษ	307451
ß	307301
為	306611
버	305574
格	304408
就	304350
ダ	304314
해	304136
动	303827
ឧ	303239
後	302523
ਠ	302422
提	302394
ዜ	302209
ঞ	302014
ዩ	301275
發	301120
等	300656
平	299181
ャ	297970
ẽ	297149
할	296707
使	296702
ŵ	295954
車	295459
게	295301
建	295292
型	295230
管	294783
會	294565
ऋ	294450
ፒ	294335
内	291320
社	290910
山	289633
商	289480
具	289009
位	287754
ဏ	286677
ஐ	286462
技	285497
٪	285480
場	285143
및	284672
都	284672
발	284398
ュ	283953
程	283936
티	283748
ョ	283679
실	283605
期	282700
؛	282503
ん	280203
重	279993
ೌ	278415
及	277921
식	277553
開	276021
입	275012
得	274966
着	274008
体	273790
카	273110
よ	272839
면	272677
展	272651
花	271772
포	271415
供	270242
๋	269934
意	269152
ỉ	268023
거	267827
ፃ	267706
量	267040
科	266915
ዮ	266677
으	265021
利	264853
ẻ	264428
設	264177
這	264029
ニ	263316
你	263257
ዙ	263169
Ш	262685
커	261846
二	261508
ឌ	261192
ጓ	260990
ቂ	260661
正	259988
ङ	259888
ሶ	259703
ጦ	258764
ጎ	258683
果	258530
ቡ	257998
來	256198
相	255749
ഖ	255230
光	255001
系	254303
«	253795
西	253354
파	252840
防	251951
๊	251789
ஏ	251305
口	250981
ਢ	250928
ఘ	250323
立	250027
之	249916
也	249778
양	249283
め	248056
ኢ	247719
ビ	247093
間	245111
活	245036
发	244114
체	243298
个	243050
現	242951
ũ	242463
개	242419
ፎ	241835
ѓ	241733
ૈ	241671
資	241633
×	241425
身	241126
ឱ	240666
ዱ	240593
交	240094
문	239968
Ч	239717
エ	239665
차	239480
形	238681
저	238551
套	238104
|	237992
연	237787
ఖ	237521
금	237383
ዴ	236357
ऑ	235778
ຝ	235465
ฝ	235258
置	235116
指	234140
들	233933
北	233811
集	233622
车	233604
南	232231
ኑ	231986
元	231271
ः	231073
ኦ	230980
재	230578
격	230502
對	230150
ञ	230038
路	229525
长	229522
ሥ	229023
知	228912
网	228849
產	227751
店	226884
つ	226420
ऐ	226113
无	226075
務	225406
为	225166
白	225067
け	224615
Č	224525
回	224425
ỏ	224041
空	223942
民	223930
간	222976
基	222927
남	222817
안	222665
당	222356
ễ	221869
开	221744
진	221104
原	219560
Š	219152
売	218921
ਓ	218837
来	218802
ẫ	218683
단	217618
ਔ	217491
ኬ	217478
次	217107
케	216811
流	216807
ဓ	216696
Ü	216675
於	216610
計	216466
ፀ	215560
ឃ	215299
ェ	215076
看	214689
ዣ	214585
ń	214411
ಘ	214368
국	214343
如	213404
ツ	212753
ڍ	212508
研	212051
만	212019
真	211410
感	211037
版	209706
款	207751
ቴ	207625
ৎ	207358
ガ	207057
解	206989
ឋ	206459
场	206063
州	205975
~	205442
だ	205412
政	204883
爲	204489
요	204382
取	203991
進	203907
接	203692
體	203049
ૃ	202978
코	202484
企	202397
質	202243
們	202011
호	201252
테	200888
其	200234
裝	199961
높	199793
형	199446
더	199428
造	199222
ৌ	199047
經	198855
友	198404
ミ	198372
름	198327
示	197785
产	197770
布	197289
更	196351
판	196090
過	195854
院	195271
關	194471
付	193579
중	193222
츠	192946
메	192747
设	192702
常	192353
告	192291
작	192183
ጂ	191982
ሐ	191889
ฉ	191853
ホ	191779
而	191654
명	191497
数	191431
線	190920
影	190508
…	190388
台	190233
ඒ	190124
当	189958
력	189882
然	189839
童	189824
発	189748
ỗ	189609
피	189273
목	188519
ቪ	187768
间	187698
래	187559
直	187019
ポ	186523
ഐ	186261
ஓ	186171
持	185577
起	185447
城	185353
比	184894
최	184839
世	184793
ဤ	184498
字	184075
点	183888
ඹ	183854
收	183515
京	182660
考	182263
配	181233
少	181210
	180811
片	179248
そ	178878
后	178529
ワ	178391
材	178219
向	176974
木	176809
容	176089
키	175859
计	175747
루	175272
み	175007
受	174537
ケ	174113
校	173822
客	173757
ഏ	173294
ઊ	173061
반	173057
업	173050
분	172973
與	172832
房	172725
것	172366
ベ	172135
ằ	172125
ಈ	172099
夏	171848
ሠ	171816
想	171573
求	171542
务	171343
영	171045
實	170953
画	170880
ボ	170675
去	170510
音	170493
源	170493
や	170273
즈	169977
속	169409
案	168972
十	168651
ネ	168348
ሕ	168165
因	167976
古	167834
ঢ	167794
球	167632
ڃ	167446
石	167330
論	165866
报	165215
ち	165153
류	164916
打	164596
내	164519
산	164495
老	164433
석	164330
育	163550
ĩ	162980
東	162843
ڄ	162602
士	162057
製	162044
区	161480
ഈ	160970
支	160915
现	160780
結	160165
裙	159185
鞋	158384
ఏ	158362
슬	158232
ፅ	157814
四	157283
ๆ	157001
各	156863
毛	156851
由	156783
短	156543
神	156525
放	156069
任	155862
食	155775
気	155731
很	155466
린	155445
년	155152
각	155138
ఈ	155043
‌	154856
究	154783
ጡ	154763
설	154542
ഘ	154405
先	154378
點	154153
標	153894
ቹ	153306
精	153093
这	152608
內	152047
室	151154
江	151007
板	150965
改	150872
많	150842
モ	150700
せ	150590
清	150475
春	150283
區	150106
投	149884
语	149715
模	149520
{	149416
油	149345
ఐ	148960
ኋ	148937
든	148927
思	148701
那	148653
英	148237
術	148106
ど	147670
ኳ	147356
›	146714
記	146547
생	146508
息	145075
}	144160
治	144121
ɗ	144098
超	143950
ฬ	143893
죽	143754
ঝ	143728
酒	143584
え	143576
노	143453
今	143439
共	143200
素	143160
皮	143135
專	143113
ቋ	142919
引	142854
評	142612
快	142495
種	142426
修	142193
두	141877
圖	141821
ฮ	141282
ஞ	141134
对	141016
員	140668
報	140649
ඛ	140631
ዬ	140539
ಏ	140523
ඝ	140228
應	140009
界	139977
东	139872
클	139812
招	139755
ピ	139441
近	139279
얼	139100
照	139015
被	138977
米	138859
능	138849
음	138495
감	138204
进	138076
施	138016
查	137686
做	137576
连	137543
星	137186
书	137149
ァ	136744
整	136181
ਏ	136084
王	135944
于	135822
門	135809
직	135411
選	135053
卡	134982
省	134673
号	134116
与	134106
강	133927
ハ	133795
ペ	133686
资	133515
머	133355
五	133231
完	132972
袋	132049
話	131920
語	131861
风	131573
速	131367
関	131331
注	131108
야	130925
題	130889
麼	130603
좋	130482
或	130475
推	130461
È	130431
風	129965
深	129776
書	129655
백	129537
Ù	129523
ሀ	128857
角	128720
论	128610
되	128589
ѕ	128508
过	128397
회	128362
太	128142
頭	128110
些	127887
田	127726
組	127580
わ	127540
웨	127152
经	127131
問	126845
袖	126712
対	126369
关	126154
數	125838
言	125807
必	125622
ノ	125509
른	125412
青	125284
线	125065
初	124920
ૌ	124757
착	124532
ോ	124465
ஊ	124358
香	124270
首	124219
私	124023
ఛ	123962
토	123805
演	123502
评	123267
‹	122867
头	122558
印	122474
非	122370
ሺ	121881
実	121726
著	121510
표	121492
또	121220
連	121212
ϊ	121083
半	121069
功	121064
架	120937
潮	120689
百	120340
퍼	120011
便	119906
里	119770
ඕ	119761
术	119606
師	119571
걸	119509
何	119465
울	119110
再	119041
ソ	118987
폰	118974
運	118888
還	118667
站	118613
旅	118457
但	118417
등	118345
행	118286
見	118280
周	117697
셔	117523
ዥ	117080
視	116951
们	116624
什	116593
充	116494
관	116486
Ö	116457
裤	116406
說	116382
背	116365
긴	116327
當	116142
己	116136
調	116111
ឬ	116050
儿	115650
此	115590
ご	115532
析	115355
필	115287
ź	115150
已	114518
章	114448
宝	114322
單	113786
存	113771
熱	113766
價	113612
ჰ	113603
링	113588
需	113519
統	113452
门	113203
川	113194
切	113014
拉	112956
ໆ	112794
종	112748
ሣ	112516
통	112211
您	112183
低	111886
림	111770
ጤ	111599
À	111453
손	111233
ኘ	111187
景	110862
외	110696
환	110579
캐	110483
实	110098
급	110097
説	109898
克	109663
ઢ	109613
귀	109446
秋	109400
结	109130
너	108905
员	108786
달	108715
ሄ	108641
립	108636
只	108177
条	108174
标	107932
始	107913
像	107866
易	107841
항	107722
ጄ	107551
ザ	107537
除	107461
牌	107267
導	107198
ฑ	107108
黑	106964
福	106736
베	106733
別	106405
열	106256
르	106085
類	105915
愛	105844
说	105784
將	105732
規	105595
底	105588
反	105465
质	105412
病	105237
村	104975
列	104939
见	104836
備	104459
屋	104458
후	104420
局	104361
난	104351
』	104336
↑	104321
ฐ	104256
『	104211
问	104003
图	103966
Ā	103782
訊	103689
級	103553
消	103539
牛	102867
良	102742
強	102737
斯	102520
箱	102497
ሂ	102464
�	102450
境	102435
域	102033
섹	101988
項	101901
광	101809
冬	101776
效	101750
林	101667
野	101550
韩	101249
출	101025
控	100770
河	100695
절	100673
ْ	100650
氣	100419
함	100330
결	100221
戦	100125
港	99874
率	99862
运	99682
ჱ	99613
约	99284
임	99036
带	98772
调	98770
温	98704
၌	98618
助	98289
랜	98060
알	97684
ڦ	97642
火	97538
介	97183
°	97151
從	97049
헤	96959
种	96939
건	96924
帶	96689
び	96641
未	96273
题	96083
德	96053
램	96049
眼	95979
達	95929
住	95880
ኃ	95859
土	95843
象	95577
복	95501
洗	95454
玩	95317
把	95315
ォ	95292
算	95192
様	95089
沒	95012
季	95004
節	94812
접	94723
增	94562
랙	94301
备	93920
廣	93634
至	93599
優	93497
户	93235
气	93168
陽	93083
교	93037
ඡ	92973
태	92968
軍	92947
革	92720
된	92544
味	92348
聯	92326
環	92202
価	92162
護	91837
馬	91594
委	91510
波	91457
落	91442
足	91423
卸	91400
段	91318
틱	91284
옷	91279
记	91235
单	90962
ඊ	90683
ヤ	90512
認	90433
쇄	90356
每	90319
試	89963
吸	89931
走	89916
데	89802
휴	89756
際	89550
例	89181
略	89032
증	88750
策	88578
ゴ	88467
排	88465
택	88172
应	88140
根	87778
靴	87707
투	87620
華	87601
爱	87550
汽	87541
꽃	87429
婚	87321
参	87182
茶	87138
医	87023
팔	86984
赤	86947
飾	86801
兒	86628
ፌ	86553
ዌ	86444
페	86399
遊	86371
학	86097
舞	86096
말	86027
组	85989
ಓ	85966
步	85952
並	85947
么	85405
松	84839
액	84764
才	84755
床	84717
师	84680
충	84621
創	84549
智	84373
£	84315
특	84249
쉬	84071
추	83947
없	83926
購	83888
ఓ	83736
万	83675
細	83639
索	83550
네	83523
座	83294
ṅ	83194
빛	83145
樣	83116
微	82942
环	82886
ஈ	82676
游	82534
號	82341
ፔ	82173
望	82084
길	82084
ඞ	82020
費	82014
健	81946
府	81944
灯	81895
천	81728
红	81704
楽	81502
ỹ	81487
녀	81459
粉	81275
耳	81234
‘	81049
醫	81007
ኞ	80975
ቫ	80946
规	80942
條	80924
벽	80848
盒	80763
겨	80758
复	80708
移	80694
탈	80665
県	80417
란	80401
史	80294
變	80073
纸	80039
傳	79998
領	79937
选	79930
온	79891
命	79855
属	79704
免	79596
股	79439
别	79354
状	79232
·	79207
厚	78880
変	78766
彩	78753
律	78602
본	78569
確	78401
予	78378
락	78137
含	78080
ഔ	78063
議	78030
视	78005
她	77990
편	77985
博	77880
청	77872
达	77735
벨	77708
펜	77678
止	77425
专	77410
測	77327
越	77261
兩	77233
马	77186
處	77019
护	77011
将	76983
又	76805
透	76712
登	76644
母	76617
话	76540
ዞ	76432
密	76401
假	76240
約	76231
확	76180
售	75989
项	75970
写	75810
약	75705
ቷ	75700
검	75660
따	75444
給	75394
량	75254
康	75147
않	75142
阳	75137
핸	75071
ಠ	75000
골	74991
義	74964
總	74801
曲	74604
价	74526
培	74497
じ	74479
裏	74394
孩	74258
强	74197
Љ	74114
ጁ	74075
樂	74019
武	74003
官	73957
ቼ	73951
큰	73890
韓	73750
었	73722
완	73650
族	73587
居	73567
航	73547
级	73518
冷	73174
休	73035
營	72921
篇	72916
械	72915
農	72837
점	72569
ૉ	72541
证	72403
紅	72388
番	72343
초	72121
找	71989
려	71835
처	71832
構	71622
还	71610
萬	71568
血	71449
紙	71342
허	71302
节	71270
술	71269
編	70997
衫	70980
薄	70858
検	70744
準	70645
證	70545
辦	70514
経	70362
饰	70323
決	70318
帽	70160
华	70159
워	70115
普	70084
典	70018
축	69926
射	69906
ෛ	69787
液	69664
仔	69627
即	69586
棉	69532
했	69531
へ	69483
六	69465
適	69449
뜨	69413
據	69412
컬	69359
번	69276
単	69243
甲	69241
吹	69199
털	69141
导	69141
候	69091
張	69077
변	69043
ギ	69005
聘	68936
딩	68796
예	68655
统	68649
寶	68616
创	68608
按	68560
團	68559
採	68535
ឯ	68352
热	68217
臺	68183
職	68119
怎	68076
沙	68062
八	68012
ỡ	67836
广	67823
혼	67652
认	67513
ඍ	67361
它	67338
富	67248
壁	67080
Ү	66653
值	66619
升	66607
핑	66605
纳	66597
干	66544
千	66459
喜	66355
购	66353
念	66316
夫	66286
李	66268
珠	66211
続	66138
ෞ	66066
콘	65967
ဌ	65924
讓	65779
ኙ	65716
ば	65699
类	65676
랑	65648
简	65617
압	65511
早	65452
習	65438
讀	65259
請	65141
失	65065
販	65061
巴	64835
園	64816
般	64668
轉	64655
織	64348
Ө	64309
准	64139
雪	64112
志	64087
銀	64022
ඵ	63968
簡	63966
降	63879
领	63690
细	63672
込	63544
歌	63483
害	63471
份	63453
留	63445
试	63427
불	63405
널	63358
히	63341
没	63176
ỳ	63094
ፉ	63030
転	63016
隊	62891
준	62833
湖	62826
록	62778
ሹ	62777
렌	62767
ቨ	62684
→	62667
য়	62597
缩	62587
班	62557
載	62374
応	62265
ഛ	62256
ಛ	62249
심	62227
九	62138
縣	62116
折	62044
럭	62043
双	62008
洲	61964
탄	61862
維	61791
갑	61554
致	61524
龍	61496
餐	61437
益	61347
批	61323
틸	61279
费	61272
黒	61126
死	61104
銷	60994
박	60936
激	60768
깨	60751
洋	60685
端	60575
承	60548
阿	60496
跟	60461
草	60449
给	60399
乐	60382
Ы	60379
람	60344
図	60335
携	60196
尼	60173
역	60121
确	60093
故	59974
ጸ	59949
財	59931
ִ	59924
觀	59775
奇	59622
际	59395
两	59390
၎	59141
七	59099
码	59098
広	59073
ろ	59030
从	58977
织	58967
刷	58959
됩	58948
럽	58798
并	58729
乳	58723
鋼	58705
순	58691
々	58517
戶	58491
짧	58482
현	58408
ゃ	58399
欧	58377
夜	58361
申	58182
船	58119
ಔ	58106
ヒ	58080
離	58057
軟	57957
帯	57832
ഊ	57808
활	57794
ቄ	57736
挂	57477
述	57420
亞	57369
께	57363
黄	57347
塑	57277
ቭ	57149
优	57133
滑	57042
旗	57027
릴	56976
仕	56935
ဿ	56871
頁	56755
べ	56726
該	56722
融	56647
依	56632
答	56589
贴	56453
봄	56284
急	56154
膠	56142
Î	56121
园	56081
酸	55980
破	55971
찌	55959
識	55951
壳	55928
침	55905
漫	55861
裡	55830
驗	55799
層	55799
搭	55771
褲	55754
०	55664
池	55660
態	55648
联	55633
核	55593
吃	55585
农	55571
爾	55448
튼	55325
템	55306
播	55287
碼	55263
監	55225
腰	55215
职	55172
杯	55020
철	54998
蛋	54987
집	54937
吧	54761
빈	54725
习	54684
島	54680
월	54634
差	54570
향	54519
断	54511
变	54507
玉	54497
戰	54392
钢	54384
岛	54317
票	54311
독	54305
預	54248
애	54232
构	54220
權	54198
测	54174
朝	54066
법	53956
換	53952
互	53869
议	53835
글	53772
拍	53575
१	53509
摩	53482
称	53354
북	53345
待	53323
追	53302
样	53301
삼	53223
晶	53208
収	53132
适	53017
雙	53007
肩	52981
ಝ	52953
廠	52939
桌	52931
迷	52891
雨	52877
笑	52853
檢	52830
哪	52753
볼	52659
ڱ	52624
흰	52553
群	52451
膜	52369
龙	52368
肉	52301
腕	52290
菜	52169
探	52094
델	52089
街	52087
絡	52065
롤	52058
핫	52018
永	52016
貼	51908
宿	51843
尚	51751
ゲ	51744
固	51657
决	51579
까	51552
礼	51517
久	51506
町	51483
封	51478
때	51457
传	51306
编	51303
且	51281
ఔ	51229
終	51159
判	51153
办	51142
善	51111
療	51063
濟	50987
警	50965
抗	50957
밀	50898
吉	50836
養	50831
폴	50826
呼	50784
胶	50745
병	50735
ဧ	50644
暖	50630
采	50609
察	50564
张	50525
極	50521
円	50383
ሾ	50368
²	50344
納	50182
센	50174
离	50134
庭	50128
处	50025
ጪ	50022
麻	49986
積	49971
丝	49842
希	49809
操	49807
肥	49775
团	49758
尔	49728
던	49664
燈	49634
쟁	49572
邊	49477
끼	49355
幅	49355
壓	49287
脚	49250
況	49190
ጮ	49143
늄	49094
専	49047
칼	48980
均	48869
振	48793
植	48657
总	48634
綿	48634
据	48586
寫	48567
黃	48564
較	48518
責	48491
難	48462
刺	48429
荷	48419
盘	48417
채	48303
映	48302
親	48262
刻	48179
ઔ	48148
露	48118
熟	48083
堂	48064
营	48021
ऍ	48020
藝	48001
參	47963
耐	47961
げ	47925
劃	47841
亚	47836
ず	47665
筆	47658
盤	47616
ユ	47594
팬	47559
범	47548
観	47530
별	47351
駅	47286
範	47283
렴	47256
井	47237
载	47191
左	47138
풍	47124
돌	47099
課	47080
疗	47070
享	47011
則	47009
響	46989
往	46979
켓	46933
団	46897
请	46795
藥	46773
興	46770
ሑ	46656
转	46640
序	46624
磁	46587
십	46462
験	46462
插	46423
ఠ	46358
秀	46340
迎	46336
吊	46329
幼	46296
义	46220
ĺ	46059
浴	46052
扣	46002
幾	45995
翻	45943
復	45932
貨	45922
彼	45781
右	45763
纯	45757
勝	45655
민	45639
턴	45503
팅	45492
몬	45472
突	45450
胸	45448
勢	45252
声	45195
倍	45174
维	45100
挿	45084
☆	45082
顯	45057
卫	44981
넥	44915
株	44896
稱	44875
슈	44854
派	44825
独	44777
協	44762
효	44725
빠	44720
奶	44684
睡	44643
Ò	44596
援	44590
飛	44547
兵	44506
평	44432
显	44365
ヴ	44354
낮	44312
骨	44237
笔	44166
贩	44068
ɓ	44039
녹	44021
ሷ	43971
ヘ	43969
概	43879
托	43828
县	43768
亮	43692
같	43683
录	43644
址	43531
巨	43496
객	43372
掛	43338
割	43333
令	43318
〜	43203
牙	43185
染	43175
障	43170
ૅ	43137
໌	43110
识	43094
ቺ	43066
尾	43050
ょ	42990
며	42985
晚	42936
잠	42890
宣	42887
馆	42879
許	42866
買	42858
宽	42832
课	42803
느	42793
庫	42699
授	42664
璃	42618
党	42609
Û	42555
换	42538
窗	42465
¿	42448
津	42446
ጢ	42411
玻	42374
詳	42254
散	42222
脱	42203
異	42160
退	42123
圧	42038
魚	42028
边	41888
覧	41837
雲	41816
附	41729
狗	41729
税	41709
威	41680
泰	41674
艺	41636
킷	41607
負	41564
遠	41535
距	41475
ね	41424
迪	41405
»	41381
폭	41272
银	41261
	41234
延	41212
鉄	41202
哈	41198
홀	41176
买	41007
混	40997
绒	40952
屬	40910
停	40894
鐵	40863
絲	40803
輪	40785
両	40689
态	40632
页	40626
呢	40598
副	40497
争	40474
父	40449
谷	40433
衛	40423
森	40347
鏡	40278
컨	40167
歐	40163
친	40148
若	40143
魔	40045
枚	40011
섬	39965
頻	39942
─	39906
ኸ	39870
否	39802
빨	39797
€	39775
刀	39767
눈	39753
©	39753
瓶	39751
畫	39747
厂	39694
२	39613
●	39566
硬	39530
雅	39425
험	39408
让	39372
销	39290
货	39282
糖	39260
况	39210
零	39155
冰	39134
泉	39097
压	39002
聲	39000
末	38992
养	38969
攻	38874
守	38844
館	38838
ጻ	38640
软	38593
악	38579
役	38567
紀	38560
창	38539
営	38426
ほ	38398
•	38231
詢	38220
ൊ	38208
獲	38194
錄	38146
肛	38118
紫	38077
患	38060
랍	38055
戲	38031
椅	38018
飞	37991
訓	37953
镜	37953
丁	37904
括	37904
观	37891
輸	37879
伝	37822
む	37816
溫	37806
央	37770
족	37769
ဈ	37768
巾	37744
側	37710
鱼	37661
葉	37627
豆	37623
层	37570
黨	37535
佈	37486
雷	37423
針	37350
築	37262
药	37167
财	37166
甘	37152
促	37149
叶	37135
战	37121
御	37115
補	37097
讲	37091
穿	37048
抽	37037
该	37035
寧	37035
柜	36995
媒	36987
輕	36983
返	36972
圈	36970
詞	36867
승	36848
积	36710
訂	36704
泡	36670
歷	36619
봉	36592
複	36546
맞	36544
캔	36501
恤	36426
覺	36417
滿	36383
极	36368
幕	36360
预	36342
續	36314
啊	36243
錢	36227
毒	36223
藏	36204
兴	36187
һ	36182
係	36182
측	36142
믹	36120
臨	36099
午	36095
컵	36042
垫	36027
读	35981
効	35936
详	35919
终	35897
协	35819
佳	35752
육	35733
监	35681
œ	35679
席	35651
儀	35647
랩	35638
ഠ	35608
賽	35586
惠	35576
참	35532
针	35526
ఊ	35502
爆	35487
军	35440
督	35436
媽	35414
库	35400
斷	35387
皇	35385
氏	35368
폼	35354
途	35352
催	35343
羽	35333
産	35254
歡	35234
險	35186
残	35151
貿	35144
磨	35136
伊	35105
隨	35075
担	35074
될	34936
ґ	34923
范	34907
云	34904
減	34823
验	34820
朋	34727
総	34722
某	34716
链	34636
짜	34616
講	34491
鎮	34366
執	34357
値	34354
ẳ	34353
競	34338
券	34274
焦	34187
権	34185
句	34185
筒	34164
圍	34145
似	34125
筑	34059
ቧ	34055
담	33988
욕	33963
症	33948
坐	33947
猫	33941
羅	33888
날	33859
济	33842
轮	33813
규	33770
响	33639
铁	33627
趣	33539
划	33524
ỷ	33481
ቾ	33479
聞	33442
홈	33357
难	33269
順	33233
腦	33229
较	33218
받	33091
描	33070
ぶ	33061
樓	33026
純	32999
審	32965
狀	32962
娃	32954
宜	32910
几	32857
련	32836
ٌ	32818
羊	32803
责	32791
妈	32782
황	32732
킹	32716
‐	32716
柄	32715
仙	32689
Ì	32645
塔	32613
钱	32590
腳	32558
幸	32533
ሔ	32515
劇	32458
权	32410
ヨ	32401
禮	32399
熊	32365
樹	32352
束	32350
隔	32335
拖	32289
언	32233
​	32217
盛	32185
雄	32140
움	32139
跳	32135
哥	32123
脂	32109
책	32060
ٍ	32053
■	31865
孔	31838
튜	31832
­	31767
租	31744
斜	31586
올	31567
替	31557
伴	31515
Ю	31495
聚	31493
宁	31491
竹	31447
仪	31430
児	31403
쉽	31390
蘭	31330
减	31299
搜	31283
痛	31186
藍	31155
ゼ	31147
拿	31124
络	31100
컴	31002
频	30968
昌	30935
寸	30916
週	30905
队	30904
망	30899
傷	30868
근	30868
ฯ	30837
鍵	30812
眾	30796
则	30768
択	30760
️	30733
瘦	30607
聽	30604
帝	30570
ಞ	30542
卷	30523
亲	30463
救	30440
뜻	30418
藤	30385
増	30379
闲	30342
ჳ	30335
蘇	30322
补	30278
릭	30276
宮	30231
检	30229
爭	30178
宇	30126
누	30099
盟	30004
군	29979
ඥ	29936
屏	29876
倒	29857
蓝	29855
郎	29795
棒	29795
唐	29776
퓨	29763
獨	29667
妹	29666
ひ	29640
漢	29608
曾	29517
避	29501
ඨ	29491
危	29461
宗	29427
衆	29425
陸	29418
幹	29416
饮	29352
寄	29334
伸	29229
豪	29206
칩	29197
ሏ	29158
엔	29139
震	29116
処	29100
론	29079
慶	29055
럼	29040
階	29025
乗	28979
	28965
싱	28940
苦	28904
∙	28888
済	28876
갤	28825
训	28794
兰	28764
罗	28762
墙	28733
宅	28714
另	28679
닥	28644
橋	28636
靠	28602
遇	28580
圳	28574
隆	28571
叫	28546
乾	28515
ざ	28505
异	28460
佛	28446
柔	28437
远	28399
势	28390
嗎	28329
슨	28291
塗	28276
賞	28211
静	28169
ሟ	28120
ぐ	28107
ဍ	28095
額	28080
蓋	28058
绿	28046
湾	28030
许	27931
夹	27911
핀	27903
胖	27896
浪	27869
轻	27862
众	27842
瑞	27834
練	27833
擇	27827
농	27771
髮	27751
困	27746
―	27700
Й	27676
枕	27655
历	27652
閱	27595
貴	27562
줄	27540
丹	27506
솔	27499
冊	27438
粘	27436
菌	27383
陶	27299
쿠	27267
灣	27240
负	27202
戏	27158
응	27136
랫	27095
围	27058
余	27008
拼	27004
綠	27003
砂	26991
炎	26983
燃	26955
犯	26944
쪽	26933
烟	26914
닝	26908
绍	26891
谈	26827
緊	26787
舉	26786
듀	26779
圓	26777
풀	26742
願	26736
梅	26726
톤	26723
削	26684
잘	26668
贸	26644
煙	26627
盆	26557
幫	26551
릿	26549
横	26500
抱	26493
謝	26487
檔	26467
麗	26450
闻	26413
夾	26382
脑	26370
稿	26366
裁	26361
顶	26297
疑	26270
树	26265
캡	26239
覆	26208
►	26197
妻	26188
※	26165
Њ	26130
苏	26116
寺	26102
输	26079
婴	26061
灰	26045
泳	25991
嘉	25976
慧	25976
냉	25965
姐	25939
満	25839
鮮	25834
ฏ	25815
층	25801
渡	25775
圆	25750
卻	25745
談	25738
腿	25728
丸	25719
訪	25693
釋	25691
跑	25683
豐	25668
鄉	25661
撃	25653
暗	25653
ሯ	25647
밝	25631
擊	25626
댄	25594
얇	25561
赛	25539
殺	25514
符	25512
摘	25508
율	25505
夠	25485
펌	25435
僅	25429
籍	25429
衬	25424
险	25423
ゾ	25420
໋	25417
밴	25373
湿	25367
丽	25366
勤	25275
厅	25252
宫	25228
颜	25194
댑	25142
袜	25141
却	25126
临	25124
刊	25114
멀	25090
奥	25029
汉	25008
髪	24965
弟	24944
櫃	24928
冲	24879
胞	24877
紹	24834
紧	24802
존	24793
巧	24793
洞	24781
◆	24767
楼	24745
淫	24716
扇	24688
慢	24651
串	24644
娘	24633
夢	24600
須	24592
億	24592
戸	24577
瓷	24571
额	24571
询	24526
罪	24456
餘	24452
昭	24425
젤	24391
羣	24385
旧	24379
録	24374
罩	24360
ጹ	24359
唱	24349
洛	24301
努	24277
缺	24235
禁	24184
词	24172
読	24152
錯	24135
총	24121
盖	24107
冠	24104
ฆ	24082
蕾	24077
泊	24015
獎	24013
随	24008
ふ	24002
满	23990
既	23986
获	23982
軽	23962
숙	23941
ጩ	23870
갈	23870
练	23842
굴	23837
珍	23834
벳	23825
諮	23787
徒	23781
虎	23766
墨	23764
塞	23762
顧	23737
嚴	23734
祝	23696
홍	23673
씨	23613
顺	23607
訴	23591
飲	23550
陳	23537
ŕ	23536
郵	23532
ẵ	23527
键	23518
ඤ	23511
桶	23491
澳	23487
纪	23460
犬	23455
막	23447
℃	23415
握	23384
墊	23356
掌	23303
	23282
镇	23249
샤	23223
였	23207
탑	23194
觉	23193
扮	23182
浦	23165
聖	23137
辺	23111
巻	23089
팩	23049
郡	23047
証	23035
鎖	23031
슴	23023
囲	23005
礎	22973
岁	22967
염	22964
극	22949
签	22925
焼	22922
貓	22912
愿	22905
歩	22879
먼	22856
饭	22833
縮	22829
溶	22791
仿	22783
끈	22782
纹	22779
쇼	22769
桃	22766
恋	22733
살	22726
薬	22695
匙	22693
欢	22628
婦	22598
阅	22590
尿	22587
怪	22566
粒	22562
鬆	22537
銅	22497
疾	22485
审	22476
頂	22474
鼓	22469
歴	22458
違	22453
峰	22431
蔵	22397
崎	22392
桥	22384
紋	22370
册	22364
劑	22335
浮	22318
剛	22286
丰	22276
岸	22276
繁	22271
९	22236
ঃ	22202
견	22189
涂	22180
庆	22174
泵	22136
ぎ	22112
綜	22106
셋	22090
賣	22077
谢	22057
芸	22049
孕	22022
仁	22018
틴	21982
螺	21963
늘	21951
尺	21944
暴	21941
즐	21939
肌	21890
歲	21889
암	21851
订	21841
泥	21809
阪	21803
¡	21781
届	21774
攝	21747
续	21726
떤	21723
彈	21707
흡	21704
५	21666
添	21640
堅	21638
鼠	21582
廳	21526
措	21483
績	21465
푸	21451
탠	21448
継	21428
§	21396
恩	21384
靈	21378
従	21365
寬	21351
잡	21320
吗	21287
뒤	21280
損	21277
권	21277
働	21259
헬	21195
롭	21186
抓	21178
旋	21158
३	21155
ဃ	21125
敏	21105
岩	21034
絵	21003
梦	20921
寒	20898
閲	20894
奈	20884
鲜	20839
唯	20838
蒙	20783
샌	20779
挑	20672
兼	20672
厨	20663
劉	20662
锅	20632
薦	20618
覽	20598
框	20587
≤	20565
筋	20540
牆	20516
借	20515
爸	20505
註	20497
汤	20484
绝	20478
妇	20433
텔	20430
ඬ	20429
撮	20428
炭	20398
飯	20396
恐	20366
押	20360
纺	20359
胡	20330
蝶	20303
聊	20296
剤	20217
君	20190
徐	20179
艦	20179
討	20165
舒	20164
拡	20160
仍	20150
穴	20136
浙	20133
乎	20126
징	20117
遮	20036
님	20036
讯	20035
斤	20010
殼	20003
鹿	19947
竞	19940
糕	19902
陰	19863
衝	19858
塊	19841
尋	19811
氧	19791
靜	19790
鏈	19785
逐	19764
꺼	19752
刑	19745
粗	19730
杆	19717
胜	19711
셀	19696
ゆ	19673
쇠	19664
弱	19664
烈	19631
敗	19610
淡	19607
佐	19598
蒸	19578
贵	19568
甚	19546
触	19534
밍	19522
ဋ	19510
폐	19509
阶	19504
径	19462
奏	19458
邮	19445
듈	19441
殊	19423
剧	19422
儲	19415
伤	19386
斗	19376
ሦ	19374
弾	19365
棚	19353
召	19319
耗	19297
衡	19279
톱	19279
苗	19274
亡	19273
져	19251
歳	19245
碗	19240
腹	19223
丈	19217
扱	19206
碎	19191
ѐ	19190
偶	19162
侧	19150
誌	19141
访	19133
繼	19101
웃	19095
侵	19072
訳	19062
弹	19052
깔	19032
戒	19031
杭	19018
秒	19017
踏	19010
乙	18991
づ	18987
募	18965
갖	18945
몸	18929
击	18917
偏	18890
낚	18880
沿	18879
估	18876
誰	18876
늬	18866
滴	18836
尖	18832
溪	18825
剂	18823
卓	18803
擔	18784
脫	18779
鐘	18772
祖	18693
奧	18682
莫	18665
絕	18637
牀	18612
잉	18612
帮	18609
勞	18606
填	18580
繫	18563
听	18508
纱	18479
牧	18473
째	18471
祭	18445
춤	18373
균	18351
朗	18341
診	18301
占	18301
←	18255
芯	18235
雑	18206
邦	18202
芝	18189
캠	18179
¥	18155
札	18154
锁	18150
‧	18133
沢	18130
४	18113
钟	18081
콤	18081
摆	18075
瓦	18066
렉	18064
詩	18057
帆	18055
抵	18040
	18035
揮	18029
衞	18023
琴	17977
頼	17963
凉	17960
坊	17926
讨	17923
亿	17910
摄	17895
俱	17894
烏	17891
魅	17875
伯	17873
ಊ	17828
污	17819
텐	17817
엄	17810
咖	17789
础	17778
幻	17766
姓	17766
征	17761
啟	17736
妙	17693
漂	17689
乱	17674
迅	17669
稅	17656
须	17638
伦	17632
献	17631
柱	17568
徵	17562
契	17550
掉	17466
妆	17460
潔	17457
찾	17456
猪	17453
닛	17434
雕	17431
漆	17421
휠	17414
累	17391
叠	17390
绩	17390
픽	17382
硅	17375
≥	17336
앞	17291
署	17276
嫁	17268
皆	17265
逆	17235
陵	17228
畢	17209
幣	17208
兄	17208
託	17203
穩	17202
閉	17189
№	17177
乡	17164
¯	17162
倫	17152
毎	17152
遺	17148
忘	17147
漏	17145
鳥	17131
苹	17107
왕	17101
跨	17070
橡	17066
趾	17040
蜜	17020
捷	17015
捆	17006
尊	17002
顾	16959
敬	16942
执	16914
Я	16878
腐	16842
勇	16826
閒	16822
扶	16820
벤	16810
陈	16797
밸	16788
嘴	16781
膏	16772
怕	16754
帰	16739
鬼	16731
叉	16731
瞭	16730
梯	16723
艾	16711
탱	16708
潤	16707
奖	16699
赏	16679
菱	16677
희	16670
甜	16668
啡	16665
꿈	16662
偷	16658
诊	16636
雞	16630
誠	16615
懷	16613
阻	16588
麦	16586
緩	16578
举	16567
兔	16550
ኗ	16536
輔	16531
멋	16531
榮	16521
择	16515
拓	16500
誤	16499
뉴	16496
･	16491
晴	16476
曜	16467
冈	16463
违	16453
挙	16408
徴	16395
咨	16384
胎	16353
払	16347
帖	16320
卒	16317
ዑ	16313
壇	16283
雜	16250
姿	16238
灵	16235
坡	16217
翼	16188
洪	16180
炉	16170
秘	16160
菲	16147
董	16131
剪	16126
貝	16120
煤	16112
豊	16096
취	16091
淘	16089
沉	16086
丘	16084
८	16072
쌍	16057
抜	16057
尽	16044
屆	16034
档	16008
윈	15992
贝	15991
척	15978
寿	15976
舍	15975
粧	15972
肯	15967
雖	15963
卖	15956
锈	15902
擁	15856
΄	15847
殖	15840
噴	15821
岡	15820
鼻	15819
놀	15807
烤	15800
嬰	15774
ጴ	15764
덩	15763
涉	15741
戀	15719
昨	15707
킨	15699
卧	15698
६	15674
搞	15641
戻	15623
釣	15621
曼	15618
碳	15612
譯	15609
紡	15595
탁	15585
罐	15575
圣	15543
灾	15525
ጾ	15524
铜	15512
欲	15508
롬	15481
竟	15462
瓜	15457
옥	15455
탕	15421
逃	15412
淨	15409
刚	15407
脸	15400
徽	15393
臣	15355
匯	15307
俄	15279
楚	15251
惑	15246
擬	15241
忠	15240
洁	15239
忙	15228
默	15228
狂	15228
捕	15207
佔	15194
았	15188
错	15184
悪	15172
런	15163
拆	15151
웹	15147
倉	15142
襪	15140
宏	15139
鸡	15117
舰	15101
婆	15100
७	15081
젝	15065
汇	15064
辛	15056
阴	15050
仅	15050
癌	15048
寝	15037
塩	15006
醒	15001
끄	14999
¸	14967
豬	14959
喷	14957
损	14940
凝	14933
蛇	14932
楊	14928
崗	14913
膝	14900
勒	14894
履	14879
輯	14869
戴	14866
帘	14866
労	14862
敵	14859
够	14855
贈	14848
豔	14829
悉	14823
挎	14822
肝	14817
臉	14802
截	14790
袍	14781
卵	14771
掲	14768
块	14762
柳	14756
큐	14755
刘	14744
멍	14742
籤	14732
凡	14721
朱	14714
燥	14712
严	14697
拳	14674
欠	14672
샘	14669
诉	14664
坚	14661
冒	14640
쉘	14624
엉	14608
絨	14589
벌	14585
尤	14583
荣	14578
É	14576
팀	14550
ዐ	14534
虫	14530
膚	14514
ፁ	14479
跡	14477
遍	14463
泛	14463
啦	14462
곡	14460
輝	14457
酷	14420
荐	14419
乘	14397
Ê	14390
녁	14386
〔	14370
屁	14362
軸	14352
〕	14328
擴	14318
缸	14311
滅	14270
诗	14261
眠	14256
覚	14242
喝	14215
깊	14204
桂	14192
ઃ	14154
ゥ	14151
맥	14144
玄	14138
钻	14134
陆	14127
综	14127
涼	14121
裂	14109
姆	14094
祥	14088
杀	14086
仓	14075
肖	14067
昆	14050
끌	14023
拜	14022
併	14015
익	14014
览	13996
諸	13995
弓	13980
宋	13962
얻	13945
ঐ	13931
礦	13927
囊	13925
乌	13903
콜	13871
槽	13860
	13839
簽	13806
储	13798
劳	13783
擦	13723
孫	13716
ŷ	13715
꼭	13701
函	13697
蜂	13687
晒	13671
浅	13664
敢	13652
낭	13641
컷	13639
鸟	13631
谁	13616
秦	13603
鍋	13598
奔	13598
贷	13598
廚	13570
綁	13556
擺	13546
浜	13529
໊	13524
绣	13511
냄	13490
枝	13450
仲	13419
绳	13410
諾	13406
³	13405
맨	13403
険	13395
宴	13393
慰	13371
옵	13313
汗	13296
롱	13287
抑	13272
瘤	13259
俊	13251
납	13244
촉	13229
霜	13209
敷	13206
誕	13203
잔	13196
査	13189
慮	13187
齊	13186
ઑ	13179
★	13160
湯	13153
ಢ	13153
辣	13145
润	13131
緑	13126
쓰	13115
亂	13106
忍	13103
巡	13082
繍	13070
拠	13055
廃	13020
杜	12972
災	12956
沈	12953
塵	12938
獻	12934
垂	12897
亦	12890
伏	12889
′	12889
ঔ	12861
舊	12855
眉	12854
엘	12847
붉	12841
坦	12841
隱	12832
揚	12828
霸	12808
紗	12784
懂	12755
絶	12751
偉	12730
爐	12730
쥬	12727
鑽	12721
启	12714
俗	12710
循	12706
魯	12699
ড়	12693
毯	12675
깅	12650
觸	12641
歸	12633
疫	12611
晨	12604
襟	12564
繊	12552
浄	12543
迫	12536
欣	12512
驚	12510
Ć	12506
尘	12489
呈	12487
盗	12486
맛	12483
奉	12476
ぼ	12471
潜	12470
鉛	12451
넣	12437
渠	12435
埋	12433
喉	12419
閃	12417
陣	12388
붕	12387
肤	12378
桑	12374
莊	12369
娛	12366
虹	12352
ヌ	12335
鬥	12330
燒	12308
缝	12302
喇	12301
旦	12282
旨	12280
轴	12270
妝	12266
遗	12262
睛	12257
娜	12246
顏	12245
朵	12235
玫	12233
賓	12224
夕	12216
怀	12204
魂	12200
芳	12196
腺	12192
葡	12185
碟	12182
칭	12181
垃	12174
梁	12163
ኡ	12161
歯	12152
币	12151
憶	12141
躍	12127
뢰	12125
弁	12118
焊	12104
騎	12102
臭	12091
텍	12090
○	12084
哲	12074
毕	12074
廉	12063
继	12056
宙	12026
净	11994
郭	11991
闭	11988
힐	11986
溝	11969
翠	11966
澤	11955
绞	11939
殿	11938
Ћ	11929
栽	11928
披	11923
堡	11915
濃	11913
梳	11903
译	11897
넷	11881
吳	11875
肺	11869
蒂	11863
盡	11856
껍	11853
辅	11842
诚	11823
浩	11822
燕	11810
摺	11799
裸	11797
祕	11790
紛	11754
薪	11754
掘	11739
柏	11712
鋁	11711
掃	11707
貸	11699
杂	11688
疆	11688
黎	11687
멜	11681
伍	11656
腔	11651
槍	11634
❤	11630
圾	11606
遭	11604
콩	11604
뿐	11587
둥	11579
ಃ	11579
趨	11541
赁	11539
傘	11537
貢	11532
蓬	11530
ぜ	11525
貧	11520
섯	11505
령	11492
첫	11491
ฒ	11478
哭	11471
绑	11468
瑰	11461
佩	11459
賀	11416
논	11412
脈	11406
넓	11405
搬	11404
麥	11402
밤	11401
梨	11401
悲	11398
徳	11388
狼	11382
帳	11371
灌	11340
峯	11328
퀴	11304
좌	11297
蚊	11294
肅	11280
毫	11275
漸	11271
騰	11268
旁	11266
몇	11257
ඌ	11257
荒	11254
绵	11251
纖	11248
煮	11232
庄	11232
扎	11224
棋	11214
鑑	11202
薩	11184
胃	11151
糸	11133
杨	11117
濾	11112
勾	11102
亜	11101
耀	11098
铅	11096
汁	11087
崇	11083
莉	11078
蝴	11071
쿼	11045
痕	11044
篮	11036
鄭	11034
坛	11032
잎	11032
咪	11031
盈	11026
勵	11023
欄	11016
炸	11012
虛	11007
炒	10974
ぞ	10967
깃	10961
稳	10952
凌	10928
릎	10927
阔	10897
癖	10883
틀	10882
斑	10876
멘	10872
寓	10864
鍊	10863
氨	10861
烧	10858
빌	10850
艳	10849
啓	10807
疊	10794
践	10766
闘	10764
撞	10762
¼	10743
茂	10731
돈	10727
́	10726
诺	10724
跌	10722
鏽	10720
誘	10704
怒	10697
拒	10686
扫	10672
潛	10671
ӊ	10665
亭	10656
칠	10654
傾	10643
踐	10640
傢	10639
頃	10637
鳳	10627
壶	10625
菸	10625
栄	10587
債	10576
辞	10568
蔬	10566
劍	10558
滤	10555
ヶ	10537
肚	10536
隻	10534
ϋ	10533
帐	10530
襯	10525
拔	10519
辑	10513
繩	10502
抹	10502
棄	10496
舗	10494
徑	10471
枱	10466
萊	10458
淋	10452
鲁	10437
償	10345
″	10342
柴	10340
閥	10338
凱	10332
찰	10299
虑	10296
贺	10294
짠	10289
莱	10279
埃	10279
爬	10277
侣	10273
廷	10271
盾	10264
惡	10264
頸	10255
軌	10251
隐	10249
扬	10239
협	10230
挥	10228
乃	10226
픈	10223
孤	10218
惊	10215
尻	10186
	10176
룹	10173
답	10169
錶	10165
뷰	10157
頓	10148
힘	10126
닐	10124
芽	10119
凯	10118
貫	10098
−	10095
籃	10065
壞	10061
瑪	10058
솜	10041
駝	10031
곱	10030
赫	10024
迹	10023
寵	10023
妖	10009
挖	9998
뛰	9995
雀	9995
遣	9984
孝	9973
॥	9956
雾	9953
岗	9944
萄	9935
賬	9929
짝	9913
纤	9889
慣	9886
霧	9879
恒	9875
疼	9869
緒	9862
揭	9862
铝	9860
恢	9842
钉	9838
曹	9835
굽	9828
ﾞ	9821
裕	9815
ဎ	9808
翌	9802
叭	9801
摸	9792
泽	9791
ឍ	9788
냅	9786
挺	9785
闪	9777
輛	9762
駱	9743
矿	9726
爽	9722
遞	9713
弊	9676
邀	9670
ゅ	9660
励	9659
ぱ	9656
趙	9648
濕	9644
鹽	9639
삭	9627
沃	9622
扭	9603
ḷ	9586
팁	9556
坪	9555
湘	9552
榜	9524
姜	9511
慎	9508
駆	9502
ኅ	9502
宠	9497
壊	9491
乏	9485
炮	9479
逼	9468
烘	9464
仮	9462
猛	9461
堆	9454
搖	9452
误	9451
吐	9417
滋	9412
弄	9410
냥	9408
浓	9405
륨	9402
팟	9394
恆	9386
싼	9380
齐	9368
杰	9361
둘	9358
駕	9337
菊	9336
悟	9332
扩	9322
縁	9312
伞	9309
碧	9294
虽	9288
鋒	9280
鉴	9257
寻	9251
旺	9248
®	9248
緣	9242
绪	9237
藩	9234
矢	9231
蓄	9212
駐	9204
①	9204
凤	9202
ฎ	9200
玛	9174
縫	9158
곰	9153
¬	9148
叔	9142
蘋	9138
徹	9128
漲	9118
钥	9116
骑	9113
栏	9108
쿨	9108
撤	9096
肪	9092
꾸	9092
滞	9086
遵	9080
慈	9076
簿	9074
橫	9067
臀	9065
拥	9062
蟲	9049
伙	9046
吴	9040
岳	9035
奪	9034
겉	9031
廢	9024
阜	9019
壽	9017
塘	9010
겐	9009
陪	9003
昇	8982
譜	8971
攜	8967
鈴	8960
敦	8957
嫌	8951
翔	8941
繪	8926
辉	8910
錦	8909
몰	8900
瞬	8900
浸	8899
못	8874
弘	8839
冶	8831
혈	8831
剑	8827
姑	8827
엇	8822
淺	8816
侯	8808
宾	8799
拟	8795
齢	8789
释	8784
迴	8769
碑	8765
滩	8763
贡	8760
杉	8758
廈	8757
貌	8757
暑	8756
陷	8752
胆	8745
刮	8729
溼	8728
萨	8728
抖	8726
铃	8717
奴	8717
饼	8712
衰	8708
襲	8699
펑	8693
疲	8690
赞	8682
淮	8680
庁	8678
涵	8671
遥	8662
曉	8658
萌	8652
腸	8648
哦	8647
濱	8645
ឫ	8645
廊	8635
噸	8632
妮	8628
蓮	8622
썹	8611
呵	8595
匹	8587
窓	8583
臂	8581
爪	8580
획	8579
繡	8574
遷	8562
敌	8558
唇	8556
낌	8553
②	8545
舌	8539
፤	8538
沟	8533
腾	8532
氛	8525
忽	8522
坂	8515
稻	8508
聴	8508
촬	8504
驻	8497
념	8487
殘	8477
묘	8472
펫	8460
鋪	8459
詰	8457
腫	8456
豹	8452
邪	8446
惜	8434
즉	8433
孙	8431
☺	8431
傑	8425
椒	8423
呀	8414
઼	8413
诞	8411
硫	8399
ഃ	8399
霞	8380
ੳ	8371
拌	8364
缓	8359
归	8358
仰	8353
冻	8340
墓	8337
儘	8337
縄	8326
伟	8324
턱	8317
靖	8313
덱	8309
롯	8299
疏	8290
偿	8283
败	8281
帕	8279
阀	8279
稀	8277
¶	8267
畳	8267
凳	8246
펠	8244
娱	8240
酵	8240
끝	8225
莞	8221
魏	8209
摇	8200
绘	8199
띠	8180
葛	8176
凍	8171
誉	8163
읽	8155
钩	8145
纷	8140
桐	8135
苯	8133
玲	8132
虚	8126
팽	8122
閣	8120
椎	8115
逸	8106
栓	8104
颈	8103
罰	8096
铺	8084
崩	8082
ః	8082
暮	8081
盐	8081
혹	8071
竿	8069
脉	8065
먹	8064
慕	8053
ಋ	8052
屈	8050
奮	8041
芬	8029
兽	8019
趋	8014
齡	8014
獸	8009
忆	8006
遂	8006
悠	8005
驼	8005
漁	8004
锋	8003
幽	8003
霍	7998
偽	7991
赴	7985
沖	7981
诸	7980
枪	7975
摔	7973
灘	7971
遙	7959
莎	7948
郊	7936
狐	7906
允	7896
伺	7895
碰	7867
孟	7865
岐	7860
鼎	7858
驅	7857
郑	7854
舶	7850
멧	7843
벼	7843
糧	7824
닉	7817
賢	7811
暫	7811
债	7807
扁	7806
劣	7791
遅	7787
흑	7782
牢	7778
懐	7771
肢	7769
顿	7763
肠	7753
跃	7742
丙	7722
吞	7720
懒	7719
耕	7719
蹈	7717
弦	7695
舟	7668
顔	7661
旬	7660
득	7659
醇	7647
튬	7643
২	7637
彰	7622
賃	7622
厳	7615
膽	7600
닌	7592
릇	7586
篷	7584
Џ	7569
芭	7568
釘	7566
贫	7556
馨	7552
汚	7546
锦	7544
覈	7539
潘	7539
奢	7539
骆	7539
辰	7533
氯	7527
刃	7505
艇	7505
潭	7496
杏	7489
搶	7489
渉	7475
碩	7461
账	7435
钓	7433
蔡	7431
灭	7424
彙	7417
惯	7410
笼	7408
剩	7407
皿	7407
憑	7388
삽	7386
彭	7380
떨	7368
悦	7365
砲	7364
謂	7363
휘	7362
恶	7362
譽	7351
餅	7345
梱	7341
빅	7334
擎	7314
遼	7312
纔	7312
刪	7310
억	7299
錫	7288
抄	7262
嶺	7260
隠	7257
渐	7255
ぬ	7235
桿	7234
ઞ	7227
拷	7217
樑	7196
ဩ	7184
倾	7183
珊	7180
앙	7180
瀏	7171
繞	7166
缘	7165
厦	7154
肃	7152
坠	7142
祉	7142
綱	7141
瑜	7132
킬	7130
爺	7129
渔	7128
▼	7124
̀	7123
矛	7112
汙	7110
柯	7108
墅	7106
勉	7104
잭	7099
昂	7093
ဠ	7091
甸	7087
￥	7082
謀	7080
〉	7069
勃	7068
蜡	7067
脖	7066
粮	7061
酯	7059
ఢ	7055
朴	7043
醉	7041
缔	7034
粋	7032
谱	7029
飼	7026
鸭	7026
驾	7015
芒	7011
爵	6993
셰	6990
끗	6990
闊	6985
穆	6965
壺	6960
莲	6958
滨	6955
힙	6954
郷	6953
윙	6942
矽	6933
ঋ	6931
恰	6929
ː	6919
趕	6919
ɛ	6915
歓	6906
愈	6905
첨	6896
递	6895
蒲	6895
	6892
켈	6889
畜	6884
膨	6870
鑫	6864
巢	6861
妊	6857
滾	6857
¤	6850
仏	6847
凸	6840
締	6833
ఞ	6831
驰	6827
顆	6820
훌	6817
붙	6817
덕	6809
赵	6807
怖	6805
挡	6801
伐	6789
딸	6779
빗	6752
牡	6747
麵	6746
啥	6744
泌	6730
忌	6716
簾	6710
陀	6708
轨	6703
肿	6694
汪	6694
彻	6670
箭	6656
糾	6655
雇	6649
륭	6647
辨	6645
셜	6644
磚	6640
涯	6640
坏	6639
룸	6639
贏	6637
흐	6637
寨	6636
烯	6626
砖	6623
圏	6622
〈	6616
潢	6615
吻	6614
诱	6613
윤	6604
¹	6604
곳	6603
ዉ	6595
兆	6593
璧	6591
漠	6590
坑	6590
轩	6588
칙	6581
盜	6581
돼	6575
橙	6573
賠	6572
俠	6568
弃	6567
훈	6565
籌	6562
縦	6555
瀬	6554
捐	6512
葬	6512
ጳ	6511
꼬	6502
ª	6500
嵌	6499
酬	6494
脆	6483
	6482
曝	6481
厕	6477
狠	6467
琳	6463
賺	6457
◇	6457
ｰ	6450
嫩	6441
숨	6434
阵	6432
勘	6430
屯	6430
ﾝ	6428
곤	6427
ˈ	6417
。	6408
紐	6407
傅	6390
빵	6384
糊	6383
驱	6381
鶴	6381
侠	6379
陝	6378
沫	6364
匠	6363
돔	6357
싶	6354
鄰	6347
憲	6346
逗	6339
탭	6339
盲	6319
凰	6308
稍	6294
ঊ	6279
贯	6279
澄	6279
엌	6278
窄	6260
夥	6258
晓	6256
昔	6253
廁	6249
煩	6244
昼	6240
ぽ	6234
泄	6229
鳴	6227
룩	6220
茅	6217
拾	6208
탐	6199
矩	6194
猴	6186
暢	6172
姚	6171
舎	6161
旭	6157
辆	6157
涨	6156
렇	6150
誇	6142
晉	6134
齒	6132
龄	6130
藉	6128
姻	6127
豚	6117
堵	6117
枠	6111
빙	6110
렬	6110
侶	6110
仇	6105
牽	6103
쁜	6101
抢	6089
힌	6086
駛	6083
촛	6080
猜	6076
③	6075
鴨	6062
盧	6060
賴	6049
彦	6045
傲	6040
愉	6040
呂	6032
痘	6030
勺	6018
簧	6015
恨	6011
恵	6000
澡	6000
칵	5996
妃	5991
萍	5976
帥	5975
隣	5971
茄	5970
矮	5964
巖	5963
	5963
堪	5954
桜	5948
혁	5933
戈	5927
狭	5912
弗	5909
皂	5909
咱	5908
攀	5901
떠	5900
悔	5897
翁	5897
妥	5896
沁	5896
엑	5891
ɪ	5891
擋	5886
锡	5885
暨	5882
煌	5878
脊	5871
뒷	5863
纽	5860
쳐	5855
饲	5855
寂	5854
呆	5846
紳	5844
撐	5842
熔	5841
壤	5840
胺	5834
덴	5828
吾	5823
懸	5815
彫	5809
卉	5808
废	5806
晰	5805
蠟	5802
馳	5802
虐	5801
렛	5798
吕	5796
吨	5791
硕	5789
僧	5788
흥	5783
耶	5775
籠	5775
欺	5771
俺	5767
轄	5766
沐	5759
뚜	5759
窩	5758
伽	5752
晋	5747
卜	5738
喊	5736
腎	5736
	5734
벅	5731
ඈ	5728
逢	5720
김	5714
纜	5712
勧	5711
盔	5708
繳	5705
뼈	5701
帅	5698
勁	5695
茨	5695
藻	5694
ĥ	5682
迁	5680
撒	5678
祈	5676
剖	5673
悬	5672
沼	5671
幌	5668
磷	5668
鈕	5664
왜	5654
曬	5653
값	5652
袁	5649
阁	5644
앗	5643
젖	5642
淚	5641
撲	5622
숄	5619
煎	5615
睫	5613
례	5599
싸	5596
烫	5593
顷	5588
輩	5581
獅	5580
筷	5578
찬	5568
撥	5566
坤	5561
◌	5560
놓	5544
薰	5538
鬧	5536
傻	5531
밑	5527
⼃	5527
恭	5520
탬	5517
螢	5516
騙	5509
낙	5509
융	5504
颗	5494
낼	5487
앤	5485
赠	5469
춘	5466
夷	5459
鉱	5454
啤	5454
妨	5452
❖	5443
÷	5427
倡	5422
鑰	5417
爷	5417
喬	5414
땅	5407
薯	5406
◎	5405
蕉	5404
滚	5403
咬	5399
彎	5399
絹	5399
奋	5391
銹	5390
檀	5386
溢	5381
菇	5373
鞍	5371
贤	5370
ඖ	5370
缶	5368
溜	5362
앨	5358
왁	5356
랄	5353
淑	5351
炼	5351
暇	5348
訟	5343
蟹	5342
씰	5340
濯	5334
섀	5334
鹤	5331
枯	5321
샴	5310
捨	5309
苑	5304
薇	5294
壯	5292
銃	5285
岭	5284
鍍	5276
拘	5275
껑	5267
숭	5266
½	5261
哀	5261
瓣	5258
禽	5251
兜	5250
绕	5248
↓	5243
떻	5242
밥	5240
	5240
憂	5238
稚	5236
렁	5226
卿	5224
勿	5222
窝	5217
脳	5216
Đ	5208
狮	5200
擾	5197
辽	5193
臥	5187
橘	5186
弧	5184
婷	5183
	5182
悄	5182
諧	5179
翅	5166
혜	5158
抬	5154
凹	5153
嘛	5149
毅	5136
弥	5132
隙	5132
奸	5128
捉	5124
撫	5110
尉	5104
ඃ	5104
哺	5101
ｽ	5098
궁	5097
敲	5092
咳	5085
樱	5084
篩	5080
怨	5080
懶	5068
拋	5067
酶	5066
ΐ	5061
巷	5061
曰	5059
齿	5054
稼	5051
陌	5045
蒼	5037
焙	5036
៛	5030
礙	5025
罚	5019
躺	5019
뱀	5017
屉	5015
巫	5012
膳	5011
씬	5006
沸	5006
稽	5004
秩	5003
咸	4995
덮	4987
겠	4983
飄	4973
赔	4969
膀	4969
秤	4969
蔽	4966
喂	4965
櫻	4964
褐	4957
棕	4956
脾	4949
漿	4947
崔	4944
辭	4937
茎	4933
嬉	4929
졌	4927
宰	4924
禾	4922
밖	4922
淳	4916
펄	4912
壮	4906
ഢ	4900
ɔ	4892
笛	4883
煲	4882
锐	4881
谓	4876
鷹	4875
宛	4873
棟	4865
깜	4863
졸	4861
蛛	4859
洒	4850
邑	4849
蛙	4842
栗	4840
誓	4834
侍	4830
ぷ	4826
Ä	4824
笠	4822
邻	4818
酱	4815
陕	4814
脏	4812
梗	4804
剃	4804
괴	4802
箍	4801
泪	4798
灸	4798
峡	4797
箔	4793
濤	4783
賊	4782
辯	4775
琉	4770
纠	4769
蓉	4769
肘	4763
젯	4763
앵	4759
짚	4755
剣	4755
竭	4754
畅	4741
暂	4734
莓	4730
媛	4720
竜	4720
堤	4714
坎	4705
乔	4705
